errorNumber=Le num\u00e9ro que vous tent\u00e9 d'entrer est pas un nombre valide, s'il vous pla\u00eet essayer un autre num\u00e9ro.
welcome=appuyez sur 1 pour enregistrer, appuyez 2 pour commencer un nouveau jeu, appuyez 3 pour continuer un jeu qui existe et appuyez sur 4 pour quitter.
inputRegister=S'il vous pla\u00eet entrer votre nom et l'ann\u00e9e de naissance.
name=Nom Us\u00e9r
date=Ann\u00e9e de naissance
#Dit is nodig voor domain
noCorrectName=S'il vous pla\u00eet entrer votre nom.
yourCards=Votre cartes
loginOrRegister=login ou enregistrer
login=Login
register=Enregistrer
userExists=Le nom de joueur qui tu a essay\u00e9e de registrer est d\u00e9ja utilis\u00e9.
noNumberAsFirstCharacter=Un num\u00e9ro n'a pas existe sur premier character
lengthLessThanThree=Ton nom as tu be longeur de troi haha
containSpecialCharacters=Tu n'a pas ajouter des characters sp\u00e9cial
noCorrectBirthYear=Tu est trop jeune ou trop veille pour jouer pazaak.
end=Merci pour jouer pazaak.
mismatch=Aucun nom ou de naissance correcte.
select=Selecter 
need=joueur(s)
userDoesntExist=L'utilisateur s\u00e9lectionn\u00e9 n'existe pas dans la base de donn\u00e9es
giveName=S'il vous pla\u00eet remplir le nom du joueur que vous voulez ajouter.
chosenPlayers=Voulez-vous vraiment jouer avec:
yesNo=Qui/Non
notYN=La valeur n'est pas Yes ou No
returningMain=Retour au menu principal ...
playersWithout=Les joueurs suivants ont pas de pont de match:
selectWithout=Choisir un joueur:
youNeed=Vous devez ajouter:
more=plus de cartes de cette liste \u00e0 votre plate-forme.
chooseNumber=S'il vous pla\u00eet s\u00e9lectionner une carte en entrant le num\u00e9ro
roundStarted=Le jeu est commenc\u00e9
winnerIs=Le gagneur est...
matchStarted=Le round est commenc\u00e9
whatWant=Qu'est-ce que tu veux faire, puisse 1 pour finir ton tour, puisse 2 pour utiliser une carte et puisse 3 pour stander.\n
wantSave=Voulez-vous sauver la jeux? (o/n)
whichCard=Quelle carte voulez-vous jouer ensuite?
whichName=Quel nom souhaitez-vous donner \u00e0 votre sauvegarde?
wrongInput=Entr\u00e9e invalide
yes=oui
no=non
whichSave=Quelle sauvegarde voulez-vous charger?
set=set: 
score=score: 
whoseTurn=Tour:
buyCard=Voulez vous acheter un autre carte, avant de suivant creer votre matchdeck? (Oui/Non)
wantAI=Voulez vous player un match avec l'ordinateur?
startGame=D\u00e9marrer Jeu
credits=cr\u00e9dits
settings=Options
exit=Quitter
birthYear=Ann\u00e9e de naissance
errorLoad=Le nom de le jeu qui te essaye de saver, n'est pas valide. Il existe encore dans notre bance.
userAlreadyInMatch=Len nom de le jouer, n'est pas valide, il est d\u00e9j\u00e0 enregistr\u00e9 dans notre bance.
whichCardBuy=Quelle carte voulez vous achetere?
#Click to skip
skip=cliquer pour stopper
sideDeck=La staple des cartes
selectSideDeck=Voulez vous choisir des cartes?
accept=accepter
backToMain=Retourner au menu 
soundMuted=Music quitt\u00e9
muteSound=Son silencieux
unmuteSound=Quitte la musique
nameTooltip=Vous voulez choisir un nom d'utilisateur
birthYearTooltip=Entre votre date de naissance
notEnoughCredits=Vous n'avez pas des credits pour acheter votre carte.
sure=Vous \u00eates sure?
noInternet=Erreur connection
noNumber=Un num\u00e8ro n'est pas valide
noCards=Vous n'avez pas des cartes pour utiliser.
newOrLoad=Nouveau jeu ou jeu de chargement?
newGame=Nouveau jeu
loadGame=Chargement du jeu
#Player vs Player
pvp=Joueur vs joueur
pva=joueur vs AI
select2Players=S\u00e9lectionnez deux joueurs
playGame=Jou\u00e9
confirm=Confirm\u00e9
#buy more cards
buyMore=Achetez plus de cartes
keepPlaying=Continue \u00e0 jouer
Exit=Quitter
descAdd=Cette carte ajoute la valeur de la carte au score.
descMin=Cette carte soumet la valeur de la carte au score.
descD=Cela copie la carte pr\u00e9c\u00e9dente et ajoute sa valeur au score.
descPM=Cette carte ajoute ou soustrait sa valeur \u00e0 / du score actuel
descT=Si un set est attach\u00e9, le joueur gagnera, au cas o\u00f9 il jouera la carte en dernier. Sinon, il agit comme une carte \u00b1 1.
desc2And4=This card changes the sign (positive or negative) of all cards in the game with the value 2 or 4.
desc3And6=Cette carte change le signe (positif ou n\u00e9gatif) de toutes les cartes dans le jeu avec la valeur 3 ou 6.
desc1PM2=Cette sidecard Pazaak ajoute ou soustrait s\u00e9lectivement un ou deux \u00e0 / du score actuel.
playerOrAI=Voulez-vous jouer contre un joueur ou une IA?
language=La langue
#select player
selectPlayer=Selecter jouourfdvcd
gameReady=Le jeu est pr\u00eat \u00e0 \u00eatre lanc\u00e9
matchNameAlready=Matchname already in use
matchNameWrong=The provided matchname is empty
changeSign=Cela modifie le signe des cartes \u00b1 dans votre sidedeck
changeValue=Cela modifie la valeur de la carte 1 \u00b1 dans votre sidedeck.
#Ends the turn
endTurn=Termine le virage
stand=Cela vous tient le pont actuel.
selectMatchDeckPlayer=S\u00e9lectionnez le joueur pour lequel vous souhaitez faire un matchdeck.
sidedeckPlayerSelect=Ce joueur s\u00e9lectionne son sidedeck:
wantToChange=Voulez-vous modifier la carte ou sa valeur? (Oui/Non)
